<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
	<?php include('includes/head.php') ?>
</head>
<body>
	<div id="wrapper">
		<?php include('includes/header.php') ?>
		<div id="img_top" class="nivoSlider">
			<img src="/img/practica_01.jpg" alt="" />
			<img src="/img/practica_02.jpg" alt="" />
			<img src="/img/practica_03.jpg" alt="" />		</div>
<div id="content">
			<div id="col1">
            	<?php include('includes/menu_lateral.php') ?>
	</div>
			<div id="col2" class="practicas">
				<h1>SOLUCION ALTERNATIVA DE CONFLICTOS</h1>
				<p>Nuestro estudio cuenta con un exclusivo Centro de Mediaci&oacute;n Prejudicial  dirigido por la Dra. Alejandra Elena Knudsen.<br />
La mediaci&oacute;n ha tenido en los  &uacute;ltimos a&ntilde;os un desarrollo exponencial en casi todas las jurisdicciones del  Pa&iacute;s y es hoy una herramienta esencial para destrabar conflictos de toda &iacute;ndole  en un razonable plazo de tiempo y a un costo relativamente bajo.<br />
Los Acuerdos celebrados en Mediaci&oacute;n hacen cosa juzgada y est&aacute;n  equiparados a las sentencias judiciales en cuanto a sus efectos jur&iacute;dicos.<br />
<br />
La celebraci&oacute;n de estos Acuerdos mediados tienen la ventaja de que  revisten una soluci&oacute;n consensuada hecha a la medida de las partes, que permite  contemplar todas las aristas del conflicto y la preservaci&oacute;n de los intereses  en juego como ning&uacute;n otro proceso adversarial.<br />
<br />
Las partes pueden interactuar con sus letrados y adoptar una  participaci&oacute;n activa en la toma de decisiones relativa a sus propios derechos.  Dejan de ser meros espectadores para convertirse en actores de sus propias  decisiones.<br />
Particular atenci&oacute;n brindamos a la problem&aacute;tica de la Mediaci&oacute;n Familiar  en los aspectos personales as&iacute; como las cuestiones relativas a las empresas  familiares, los conflictos en su administraci&oacute;n y a la problem&aacute;tica del traspaso generacional.<br />
<br />
Los temas  sometidos a mediaci&oacute;n, comprenden:</p>
                <ol><li>
                  <p><em>Reclamos  por da&ntilde;os y perjuicios</em><br />
                    <em>Cobro de  pesos</em><br />
                    <em>Incumplimiento  contractual</em><br />
                    <em>Alimentos,  divisi&oacute;n de sociedad conyugal y cuestiones conexas</em><br />
                    <em>Rendici&oacute;n  de cuentas</em><br />
                    <em>Usucapi&oacute;n</em><br />
                    <em>Divisi&oacute;n  de condominio<br />
                    </em><em>Reclamos  de consorcios, medianer&iacute;a y propiedad horizontal<br />
                    </em><em>Propiedad  intelectual y derechos de autor</em><br />
                    <em>Marcas y  patentes</em><br />
                    <em>Cumplimiento  de contratos comerciales</em><br />
                    <em>Conflictos  societarios</em><br />
                    <em>Derechos  del consumidor</em><br />
                    <em>Reclamos  bancarios</em><br />
                    <em>Conflictos  sucesorios</em><br />
                    <em>Derecho a la  imagen</em></p>
</li>
              </ol>
                <p>Nuestro estudio cuenta con una eficiente organizaci&oacute;n para que los  pedidos de mediaci&oacute;n encuentren un r&aacute;pido cauce y se concertaci&oacute;n de las  audiencias se lleve a cabo en el m&iacute;nimo tiempo que la ley establece.<br />
		      </p>
</div>
</div> 
<?php include('includes/footer.php') ?>
</div>
</body>
</html>