<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
	<?php include('includes/head.php') ?>
</head>
<body>
	<div id="wrapper">
		<?php include('includes/header.php') ?>
		<div id="img_top" class="nivoSlider">
			<img src="/img/socios.jpg" alt="" />
			<img src="/img/socios2.jpg" alt="" />
			<img src="/img/socios3.jpg" alt="" />		</div>
<div id="content">
			<div id="col1">
			</div>
	<div id="col2" class="practicas">
      <h1>DR. LUIS ENRIQUE PALACIO</h1>
      <img src="img/palacio.jpg" width="300" height="200" class="fl" /> 
      <p class="textos-socios"><strong>Naci&oacute; en Buenos Aires el 6 de enero de 1958, curs&oacute; estudios universitarios en la Facultad de Derecho y Ciencias Sociales de la Universidad de Buenos Aires, de la que egres&oacute; con el t&iacute;tulo de Abogado en agosto de 1982. Ha sido asesor de la Procuraci&oacute;n del Tesoro de la Naci&oacute;n; docente de la Universidad de Buenos Aires, docente del Instituto Nacional de la Administraci&oacute;n P&uacute;blica y actualmente director de la carrera de Derecho Procesal y la Defensa del Estado de la Escuela de Abogados del Estado. Es miembro de la Comisi&oacute;n de Derecho Administrativo del Colegio P&uacute;blico de Abogados y Presidente de la Comisi&oacute;n de Derecho Procesal del Colegio de Abogados de la Ciudad de Buenos Aires.  Posee una amplia trayectoria como abogado especialista en litigios derivados de la responsabilidad civil,  del contrato de seguro y de reclamos laborales. Es abogado de compa&ntilde;&iacute;as aseguradoras y tambi&eacute;n ejerce la defensa judicial de distintas empresas frente a reclamos de naturaleza laboral.  </strong></p>
      <p class="clear">&nbsp;</p>
      <h1>DRA. ALEJANDRA KNUDSEN DE PALACIO</h1>
      <img src="img/kudsen.jpg" width="300" height="200" class="fl" />
	  <p class="textos-socios"><strong>Alejandra Knudsen se recibi&oacute; de abogada en el a&ntilde;o 1982 en la Facultad de Derecho y Ciencias Sociales de la Universidad de Buenos Aires. Actualmente es socia titular del estudio PALACIO & ASOCIADOS. Mediadora Prejudicial matriculada ante el Ministerio de Justicia de la Naci&oacute;n, con activo ejercicio profesional como mediadora p&uacute;blica y privada.   Especialista en Mediaci&oacute;n Familiar. Miembro de la Comisi&oacute;n de Resoluci&oacute;n Extrajudicial de Conflictos del Colegio de  Abogados de la Ciudad de Buenos Aires e integrante del panel de Mediadores de dicha instituci&oacute;n. Participante de cursos y seminarios sobre negociaci&oacute;n, mediaci&oacute;n y arbitraje internacional en el pa&iacute;s y en el exterior. Abogada de familia, empresas familiares, cuestiones sucesorias y agronegocios. En el a&ntilde;o 2011 obtuvo el t&iacute;tulo de Especialista en Derecho Tributario expedido por la ECAE (Escuela del Cuerpo de Abogados del Estado de la Procuraci&oacute;n del Tesoro de la Naci&oacute;n).</strong></p>
	  <p class="clear">&nbsp;</p>
	  <h1>DRA. graciela fescina</h1>
	  <img src="img/fescina.jpg" width="300" height="200" class="fl" />	  
      <p class="textos-socios">Abogada recibida en la Universidad de Buenos Aires en el a&ntilde;o 1988. Socia del Estudio Jur&iacute;dico "Andr&eacute;s J. Fescina & Asociados", recientemente asociada a "L.E. Palacio & Asociados". En el &aacute;mbito privado se desempe&ntilde;a en temas del derecho de civil en general con el tratamiento extrajudicial y/o judicial de la responsabilidad civil (contractual, extracontractual) por diversas causas (accidentes de tr&aacute;nsito, mala praxis m&eacute;dica, contrato de transporte, etc.) y en el ambito del derecho comercial en los temas de seguros y empresa.
En el &aacute;mbito publico desde el a&ntilde;o 2003 se ha desempe&ntilde;ado como asesora en la Legislatura de la Ciudad Aut&oacute;noma de Buenos Aires 
</p>
	</div>
</div> 
<?php include('includes/footer.php') ?>
</div>
</body>
</html>